tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "bat"
brew "docker", link: false
brew "python"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gradle"
brew "htop"
brew "hugo"
brew "irssi"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "maven"
brew "minikube"
brew "node"
brew "php"
brew "rename"
brew "sbt"
brew "scala"
brew "sshpass"
brew "telnet"
brew "tldr"
brew "tree"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "atom"
cask "dash"
cask "docker"
cask "drawio"
cask "dropbox"
cask "franz"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "grammarly"
cask "handbrake"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "keepassxc"
cask "mono-mdk"
cask "postman"
cask "pycharm-ce"
cask "qbittorrent"
cask "qlstephen"
cask "qlvideo"
cask "robo-3t"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "suspicious-package"
cask "the-unarchiver"
cask "unetbootin"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "vnc-viewer"
mas "DeskApp for YouTube", id: 1180531112
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Monosnap", id: 540348655
mas "The Unarchiver", id: 425424353
mas "TweetDeck", id: 485812721
mas "Twitter", id: 1482454543
